{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 512,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 512
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 1,
    "pad_type_id": 0,
    "pad_token": "<pad>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": true,
      "rstrip": false,
      "normalized": true,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      0
    ],
    "trim_offsets": true,
    "add_prefix_space": false
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "Ġt": 261,
      "Ġa": 262,
      "he": 263,
      "in": 264,
      "ou": 265,
      "re": 266,
      "Ġs": 267,
      "Ġthe": 268,
      "Ġo": 269,
      "Ġy": 270,
      "Ġyou": 271,
      "Ġc": 272,
      "er": 273,
      "Ġw": 274,
      "Ġb": 275,
      "at": 276,
      "Ġto": 277,
      "on": 278,
      "ing": 279,
      "Ġf": 280,
      "it": 281,
      "nd": 282,
      "Ġp": 283,
      "Ġm": 284,
      "or": 285,
      "es": 286,
      "is": 287,
      "an": 288,
      "Ġd": 289,
      "ll": 290,
      "en": 291,
      "le": 292,
      "Ġand": 293,
      "Ġin": 294,
      "Ġyour": 295,
      "ar": 296,
      "Ġof": 297,
      "Ġh": 298,
      "ed": 299,
      "Ġth": 300,
      "om": 301,
      "Ġl": 302,
      "ic": 303,
      "Ġe": 304,
      "ve": 305,
      "al": 306,
      "Ġn": 307,
      "Ġbe": 308,
      "Ġg": 309,
      "ion": 310,
      "se": 311,
      "st": 312,
      "ot": 313,
      "Ġre": 314,
      "ow": 315,
      "ac": 316,
      "ay": 317,
      "et": 318,
      "Ġor": 319,
      "Ġon": 320,
      "Ġu": 321,
      "ĠT": 322,
      "ke": 323,
      "Ġis": 324,
      "ent": 325,
      "ĠĠ": 326,
      "Ġit": 327,
      "Ġfor": 328,
      "ly": 329,
      "Ġha": 330,
      "Ġ,": 331,
      "ill": 332,
      "Ġst": 333,
      "id": 334,
      "ro": 335,
      "Ġthat": 336,
      "im": 337,
      "ĠI": 338,
      "Ġcan": 339,
      "ig": 340,
      "ith": 341,
      "ld": 342,
      "ct": 343,
      "oo": 344,
      "Ġwith": 345,
      "if": 346,
      "Ġare": 347,
      "ut": 348,
      "âĢ": 349,
      "as": 350,
      "ver": 351,
      "Ġas": 352,
      "Ġan": 353,
      "Ġwill": 354,
      "her": 355,
      "ir": 356,
      "out": 357,
      "am": 358,
      "all": 359,
      "ch": 360,
      "ad": 361,
      "ce": 362,
      "Ġsh": 363,
      "Ġsu": 364,
      "il": 365,
      "igh": 366,
      "ake": 367,
      "Ġne": 368,
      "Ġwh": 369,
      "ter": 370,
      "Ġhe": 371,
      "ation": 372,
      "ore": 373,
      "pe": 374,
      "ĠA": 375,
      "Ġr": 376,
      "Ġdo": 377,
      "Ġfr": 378,
      "Ġhave": 379,
      "ur": 380,
      "Ġse": 381,
      "You": 382,
      "Ġcon": 383,
      "ate": 384,
      "ant": 385,
      "ight": 386,
      "ĠS": 387,
      "ain": 388,
      "ĠIf": 389,
      "ge": 390,
      "Ġex": 391,
      "ĠYou": 392,
      "ess": 393,
      "Ġnot": 394,
      "pp": 395,
      "ome": 396,
      "ĠThe": 397,
      "ers": 398,
      "ab": 399,
      "Ġat": 400,
      "ul": 401,
      "Ġle": 402,
      "ould": 403,
      "Ġpro": 404,
      "âĢĻ": 405,
      "Ġch": 406,
      "Ġso": 407,
      "ive": 408,
      "Ġal": 409,
      "nt": 410,
      "Ġif": 411,
      "Ġcom": 412,
      "Ġab": 413,
      "qu": 414,
      "ple": 415,
      "Ġtr": 416,
      "us": 417,
      "el": 418,
      "est": 419,
      "Ġmay": 420,
      "art": 421,
      "em": 422,
      "res": 423,
      "Ġwe": 424,
      "ĠC": 425,
      "um": 426,
      "ol": 427,
      "Ġpl": 428,
      "ide": 429,
      "Ġli": 430,
      "ally": 431,
      "Ġde": 432,
      "ie": 433,
      "ort": 434,
      "king": 435,
      "Ġthem": 436,
      "ist": 437,
      "Ġfrom": 438,
      "Ġwhe": 439,
      "Ġout": 440,
      "ther": 441,
      "Ġthis": 442,
      "ap": 443,
      "ĠTh": 444,
      "Ġfe": 445,
      "Ġ(": 446,
      "Ġv": 447,
      "os": 448,
      "ep": 449,
      "ind": 450,
      "ard": 451,
      "Ġup": 452,
      "ood": 453,
      "ust": 454,
      "ĠW": 455,
      "Ġj": 456,
      "ure": 457,
      "gh": 458,
      "ĠF": 459,
      "ĠM": 460,
      "Ġshould": 461,
      "th": 462,
      "Ġint": 463,
      "Ġthey": 464,
      "Ġneed": 465,
      "'s": 466,
      "rou": 467,
      "fe": 468,
      "ĠD": 469,
      "ĠP": 470,
      "one": 471,
      "Ġwor": 472,
      "Ġbut": 473,
      "so": 474,
      "ine": 475,
      "Ġmake": 476,
      "Ġcl": 477,
      "ack": 478,
      "Ġlike": 479,
      "Ġget": 480,
      "Ġk": 481,
      "Ġtim": 482,
      "Ġad": 483,
      "'t": 484,
      "Ġall": 485,
      "un": 486,
      "Ġmore": 487,
      "ies": 488,
      "ĠThis": 489,
      "ment": 490,
      "Ġby": 491,
      "ip": 492,
      "ĠB": 493,
      "Ġother": 494,
      "Ġmo": 495,
      "are": 496,
      "ace": 497,
      "ick": 498,
      "and": 499,
      "ast": 500,
      "act": 501,
      "Ġabout": 502,
      "oc": 503,
      "ook": 504,
      "our": 505,
      "ice": 506,
      "lp": 507,
      "Ġhelp": 508,
      "ud": 509,
      "Ġsome": 510,
      "Ġwant": 511,
      "Ġus": 512,
      "age": 513,
      "Ġco": 514,
      "Ġany": 515,
      "ions": 516,
      "ach": 517,
      "Ġuse": 518,
      "ry": 519,
      "Ġtime": 520,
      "Ġalso": 521,
      "Ġte": 522,
      "Ġsp": 523,
      "ag": 524,
      "čĊ": 525,
      "Ġgo": 526,
      "Ġone": 527,
      "iv": 528,
      "ile": 529,
      "Ġ\"": 530,
      ".,": 531,
      "ire": 532,
      "ater": 533,
      "own": 534,
      "pt": 535,
      "able": 536,
      "Ġen": 537,
      "ib": 538,
      "Ġwhen": 539,
      "ong": 540,
      "ity": 541,
      "ress": 542,
      "iz": 543,
      "Ġim": 544,
      "ĠH": 545,
      "very": 546,
      "ĠO": 547,
      "Ġpr": 548,
      "Ġcont": 549,
      "pl": 550,
      "ial": 551,
      "Ġinto": 552,
      "Ġac": 553,
      "ra": 554,
      "Ġ1": 555,
      "Ġinc": 556,
      "od": 557,
      "reat": 558,
      "Ġme": 559,
      "ting": 560,
      "ĠR": 561,
      "au": 562,
      "ĠĠĠĠ": 563,
      "ak": 564,
      "Ġpe": 565,
      "ĠâĢ": 566,
      "Ġsc": 567,
      "ame": 568,
      "ite": 569,
      "Ġtheir": 570,
      "Ġsure": 571,
      "ven": 572,
      "per": 573,
      "Ġapp": 574,
      "ĠE": 575,
      "ough": 576,
      "Ġkn": 577,
      "Ġoff": 578,
      "Ġover": 579,
      "Ġbr": 580,
      "Ġdon": 581,
      "ĠL": 582,
      "Ġwhat": 583,
      "ase": 584,
      "ĠIt": 585,
      "ings": 586,
      "Ġfl": 587,
      "ail": 588,
      "Ġwork": 589,
      "lf": 590,
      "hing": 591,
      "Ġdis": 592,
      "cess": 593,
      "orm": 594,
      "Ġpart": 595,
      "Ġke": 596,
      "Ġqu": 597,
      "Ġpre": 598,
      "Ġadd": 599,
      "Ġhow": 600,
      "Ġspe": 601,
      "Ġway": 602,
      "op": 603,
      "ue": 604,
      "Ġthen": 605,
      "ass": 606,
      "ich": 607,
      "Ġfeel": 608,
      "ild": 609,
      "fore": 610,
      "ĠG": 611,
      "ect": 612,
      "ĠIn": 613,
      "av": 614,
      "ĠU": 615,
      "Ġsm": 616,
      "'re": 617,
      "ck": 618,
      "ople": 619,
      "Ġbl": 620,
      "ance": 621,
      "nds": 622,
      "ose": 623,
      "âĢĿ": 624,
      "ink": 625,
      "ber": 626,
      "ĠĠčĊ": 627,
      "ult": 628,
      "du": 629,
      "Ġres": 630,
      "Ġwater": 631,
      "Ġun": 632,
      "ations": 633,
      "Ġdown": 634,
      "Ġthan": 635,
      "Ġpers": 636,
      "round": 637,
      "Ġhas": 638,
      "ount": 639,
      "ause": 640,
      "ĠâĢľ": 641,
      "Ġpeople": 642,
      "Ġwhich": 643,
      "self": 644,
      "Ġgr": 645,
      "ree": 646,
      "ous": 647,
      "Ġimp": 648,
      "red": 649,
      "way": 650,
      "Ġper": 651,
      "Ġback": 652,
      "Ġgood": 653,
      "ans": 654,
      "any": 655,
      "Ġperson": 656,
      "Ġro": 657,
      "Ġbefore": 658,
      "Ġfind": 659,
      "ition": 660,
      "ove": 661,
      "Ġtake": 662,
      "les": 663,
      "ign": 664,
      "Ġtry": 665,
      "Ġexam": 666,
      "omet": 667,
      "ĠN": 668,
      "Ġdr": 669,
      "Ġcomp": 670,
      "Ġfo": 671,
      "Ġdif": 672,
      "Ġrem": 673,
      "Ġpos": 674,
      "nder": 675,
      "Ġday": 676,
      "Ġbec": 677,
      "Ġaf": 678,
      "Ġwho": 679,
      "aking": 680,
      "ĠFor": 681,
      "Ġkeep": 682,
      "Ġjust": 683,
      "Ġbot": 684,
      "Ġtw": 685,
      "Ġmight": 686,
      "Ġbet": 687,
      "int": 688,
      "ull": 689,
      "ated": 690,
      "Ġsk": 691,
      "ens": 692,
      "ave": 693,
      "Ġthere": 694,
      "Ġact": 695,
      "og": 696,
      "ang": 697,
      "Ġsee": 698,
      "Ġyourself": 699,
      "Ġpo": 700,
      "Ġknow": 701,
      "ub": 702,
      "Ġatt": 703,
      "hes": 704,
      "ft": 705,
      "Ġinst": 706,
      "Ġem": 707,
      "hen": 708,
      "Ġlook": 709,
      "Ġche": 710,
      "Ġcle": 711,
      "Ġeach": 712,
      "fect": 713,
      "ents": 714,
      "Ġag": 715,
      "urn": 716,
      "rough": 717,
      "xt": 718,
      "lud": 719,
      "fere": 720,
      "Ġeven": 721,
      "Ġar": 722,
      "Ġher": 723,
      "Ġph": 724,
      "we": 725,
      "Ġstr": 726,
      "ily": 727,
      "ary": 728,
      "get": 729,
      "ces": 730,
      "form": 731,
      "Ġthrough": 732,
      "Ġwell": 733,
      "ors": 734,
      "Ġfir": 735,
      "Ġ2": 736,
      "ical": 737,
      "Ġnew": 738,
      "Ġevery": 739,
      "Ġexample": 740,
      "Ġthese": 741,
      "Ġfrie": 742,
      "Ġwr": 743,
      "Ġrel": 744,
      "Ġsomet": 745,
      "Ġrec": 746,
      "Ġcons": 747,
      "Ġsl": 748,
      "Ġmin": 749,
      "ise": 750,
      "Ġsuch": 751,
      "te": 752,
      "uch": 753,
      "Ġonly": 754,
      "Ġstart": 755,
      "Ġinclud": 756,
      "Ġlong": 757,
      "ish": 758,
      "ons": 759,
      "Ġbo": 760,
      "Ġchild": 761,
      "ĠOn": 762,
      "ence": 763,
      "Ġmost": 764,
      "ually": 765,
      "up": 766,
      "ond": 767,
      "Ġtoo": 768,
      "Ġaround": 769,
      "ful": 770,
      "Ġtwo": 771,
      "ving": 772,
      "Ġshe": 773,
      "ord": 774,
      "ool": 775,
      "Ġusing": 776,
      "ating": 777,
      "wn": 778,
      "ible": 779,
      "Ġhair": 780,
      "Ġright": 781,
      "ĠBe": 782,
      "Ġunder": 783,
      "ci": 784,
      "Ġtop": 785,
      "llow": 786,
      ".;": 787,
      "ert": 788,
      "Ġeas": 789,
      "Ġty": 790,
      "Ġbu": 791,
      "Ġfirst": 792,
      "Ġmuch": 793,
      "Ġset": 794,
      "ular": 795,
      "Ġav": 796,
      "tle": 797,
      "Ġsmall": 798,
      "'ll": 799,
      "Ġacc": 800,
      "ĠSt": 801,
      ",,": 802,
      "Ġcomm": 803,
      "Ġcol": 804,
      "ble": 805,
      "Ġser": 806,
      "Ġwhere": 807,
      "Ġdoes": 808,
      "Ġdiffere": 809,
      "ark": 810,
      "Ġlet": 811,
      "Ġcould": 812,
      "ff": 813,
      "ever": 814,
      "ten": 815,
      "00": 816,
      "Ġbest": 817,
      "Ġsomething": 818,
      "ĠWhen": 819,
      "Ġloc": 820,
      "Ġhand": 821,
      "lect": 822,
      "Ġdog": 823,
      "ize": 824,
      "vel": 825,
      "ead": 826,
      "Ġno": 827,
      "ody": 828,
      "Ġsim": 829,
      "Ġfood": 830,
      "alk": 831,
      "ific": 832,
      "ange": 833,
      "ward": 834,
      "ound": 835,
      "Ġunt": 836,
      "ear": 837,
      "ider": 838,
      "Ġafter": 839,
      "Ġwhile": 840,
      "ĠMake": 841,
      "Ġplace": 842,
      "Ġmed": 843,
      "Ġform": 844,
      "Ġho": 845,
      "Ġrequ": 846,
      "Ġam": 847,
      "oid": 848,
      "other": 849,
      "Ġread": 850,
      "ows": 851,
      "Ġuntil": 852,
      ").": 853,
      "pen": 854,
      "ner": 855,
      "Ġimport": 856,
      "Ġsay": 857,
      "ower": 858,
      "Ġgive": 859,
      "Ġthings": 860,
      "bs": 861,
      "als": 862,
      "Ġown": 863,
      "Ġdifferent": 864,
      "ning": 865,
      "Ġspec": 866,
      "Ġplay": 867,
      "Ġdes": 868,
      "Ġins": 869,
      "Ġimportant": 870,
      "Ġlist": 871,
      "Ġask": 872,
      "ments": 873,
      "Ġcr": 874,
      "Ġ3": 875,
      "Ġvery": 876,
      "oy": 877,
      "Ġsy": 878,
      "read": 879,
      "der": 880,
      "Ġbecause": 881,
      "ts": 882,
      "Ġclean": 883,
      "Ġcar": 884,
      "oose": 885,
      "ĠK": 886,
      "its": 887,
      "ere": 888,
      "ade": 889,
      "Ġwas": 890,
      "vent": 891,
      "ne": 892,
      "Ġwould": 893,
      "ĠAs": 894,
      "Ġcre": 895,
      "ont": 896,
      "Ġbody": 897,
      "Ġnum": 898,
      "Ġside": 899,
      "Ġinform": 900,
      "Ġmany": 901,
      "Ġsit": 902,
      "ĠYour": 903,
      "Ġdec": 904,
      "tern": 905,
      "Ġsame": 906,
      "alth": 907,
      "ction": 908,
      "Ġfew": 909,
      "Ġminut": 910,
      "line": 911,
      "Ġable": 912,
      "ual": 913,
      "lic": 914,
      "Ġey": 915,
      "ĠUse": 916,
      "ren": 917,
      "Ġopt": 918,
      "Ġgl": 919,
      "ix": 920,
      "vers": 921,
      "ĠDo": 922,
      "ious": 923,
      "Ġcare": 924,
      "Ġend": 925,
      "ost": 926,
      "ier": 927,
      "Ġsec": 928,
      "ush": 929,
      "uring": 930,
      "Ġcat": 931,
      "Ġput": 932,
      "Ġhome": 933,
      "Ġlif": 934,
      "Ġcomple": 935,
      "Ġskin": 936,
      "Ġreg": 937,
      "aper": 938,
      "ms": 939,
      "iet": 940,
      "Ġpain": 941,
      "Ġposs": 942,
      "Ġsupp": 943,
      "ates": 944,
      "ĠWh": 945,
      "Ġcut": 946,
      "Ġap": 947,
      "ax": 948,
      "Ġcor": 949,
      "Ġlit": 950,
      "Ġinformation": 951,
      "ock": 952,
      "Ġve": 953,
      "ject": 954,
      "ys": 955,
      "Ġopen": 956,
      "Ġent": 957,
      "ves": 958,
      "Ġdet": 959,
      "aw": 960,
      "ory": 961,
      "Ġprodu": 962,
      "ell": 963,
      "Ġgu": 964,
      "pect": 965,
      "Ġsomeone": 966,
      "Ġprov": 967,
      "Ġbeing": 968,
      "ative": 969,
      "oth": 970,
      "Ġsign": 971,
      "Ġinclude": 972,
      "Ġused": 973,
      "Ġbre": 974,
      "Ġhealth": 975,
      "ia": 976,
      "gg": 977,
      "Ġ-": 978,
      "Ġjo": 979,
      "Ġind": 980,
      "Ġdry": 981,
      "arm": 982,
      "akes": 983,
      "ied": 984,
      "reen": 985,
      "ĠAl": 986,
      "hip": 987,
      "Ġsur": 988,
      "hed": 989,
      "ĠThere": 990,
      "Ġoften": 991,
      "Ġaway": 992,
      "Ġfollow": 993,
      "Ġlar": 994,
      "Ġminutes": 995,
      "ĠTo": 996,
      "Ġagain": 997,
      "Ġhim": 998,
      "Ġhigh": 999,
      "Ġexper": 1000,
      "ath": 1001,
      "ities": 1002,
      "Ġbetter": 1003,
      "air": 1004,
      "Ġgoing": 1005,
      "ways": 1006,
      "enc": 1007,
      "Ġits": 1008,
      "ĠDon": 1009,
      "ĠHow": 1010,
      "ract": 1011,
      "Ġarea": 1012,
      "thing": 1013,
      "ween": 1014,
      "rop": 1015,
      "ict": 1016,
      "Ġallow": 1017,
      "ek": 1018,
      "Ġtreat": 1019,
      "Ġpay": 1020,
      "Ġfin": 1021,
      "ener": 1022,
      "ather": 1023,
      "ically": 1024,
      "gin": 1025,
      "Ġprocess": 1026,
      "ger": 1027,
      "me": 1028,
      "iness": 1029,
      "arn": 1030,
      "Ġbetween": 1031,
      "ĠJ": 1032,
      "ember": 1033,
      "Ġfriends": 1034,
      "ĠTry": 1035,
      "Ġcall": 1036,
      "Ġmet": 1037,
      "Ġhead": 1038,
      "ĠOnce": 1039,
      "Ġlight": 1040,
      "Ġpoint": 1041,
      "Ġenough": 1042,
      "Ġrun": 1043,
      "Ġless": 1044,
      "Ġsa": 1045,
      "atch": 1046,
      "Ġmust": 1047,
      "Ġpur": 1048,
      "ars": 1049,
      "Ġthink": 1050,
      "Ġanother": 1051,
      "Ġboth": 1052,
      "Ġbeen": 1053,
      "ĠCh": 1054,
      "nding": 1055,
      "ness": 1056,
      "Ġext": 1057,
      "Ġman": 1058,
      "Ġnumber": 1059,
      "Ġpossible": 1060,
      "Ġhard": 1061,
      "Ġpie": 1062,
      "Ġdire": 1063,
      "Ġlot": 1064,
      "Ġcard": 1065,
      "ty": 1066,
      "Ġrequire": 1067,
      "Ġexp": 1068,
      "Ġsub": 1069,
      "arch": 1070,
      "ved": 1071,
      "Ġrep": 1072,
      "ash": 1073,
      "erm": 1074,
      "ĠThese": 1075,
      "Ġgreat": 1076,
      "Ġfam": 1077,
      "ices": 1078,
      "Ġinv": 1079,
      "Ġamount": 1080,
      "ru": 1081,
      "Ġide": 1082,
      "Ġlittle": 1083,
      "Ġstill": 1084,
      "Ġbas": 1085,
      "ĠSome": 1086,
      "Ġlikely": 1087,
      "iss": 1088,
      "Ġdisc": 1089,
      "erest": 1090,
      "Ġwithout": 1091,
      "Ġbus": 1092,
      "ouse": 1093,
      "Ġmove": 1094,
      "iting": 1095,
      "Ġplan": 1096,
      "ĠThey": 1097,
      "iate": 1098,
      "gr": 1099,
      "chool": 1100,
      "Ġstore": 1101,
      "Ġoil": 1102,
      "Ġel": 1103,
      "),": 1104,
      "Ġturn": 1105,
      "Ġcour": 1106,
      "Ġtoget": 1107,
      "Ġtogether": 1108,
      "eep": 1109,
      "iew": 1110,
      "Ġcur": 1111,
      "Ġed": 1112,
      "Ġavoid": 1113,
      "Ġpaper": 1114,
      "dd": 1115,
      "Ġduring": 1116,
      "fer": 1117,
      "If": 1118,
      "ems": 1119,
      "fort": 1120,
      "Ġmaking": 1121,
      "Ġhis": 1122,
      "ank": 1123,
      "ton": 1124,
      "ffect": 1125,
      "erc": 1126,
      "Ġinterest": 1127,
      "Ġleg": 1128,
      "Ġlife": 1129,
      "Ġmon": 1130,
      "Ġshow": 1131,
      "Ġhour": 1132,
      "Ġcheck": 1133,
      "ĠPl": 1134,
      "Ġthough": 1135,
      "Ġrest": 1136,
      "Ġproble": 1137,
      "ility": 1138,
      "Ġleft": 1139,
      "Ġcome": 1140,
      "Ġmus": 1141,
      "Ġcolor": 1142,
      "Ġname": 1143,
      "Ġpot": 1144,
      "Ġfriend": 1145,
      "vice": 1146,
      "ape": 1147,
      "Ġchar": 1148,
      "Ġes": 1149,
      "Ġschool": 1150,
      "Ġcomplete": 1151,
      "ience": 1152,
      "Ġcert": 1153,
      "ooking": 1154,
      "Ġcal": 1155,
      "ctor": 1156,
      "Ġconsider": 1157,
      "Ġweek": 1158,
      "Ġquest": 1159,
      "anc": 1160,
      "cially": 1161,
      "Ġhold": 1162,
      "aining": 1163,
      "Ġtyp": 1164,
      "Ġbott": 1165,
      "ures": 1166,
      "Ġappe": 1167,
      "Ġeffect": 1168,
      "Ġfun": 1169,
      "Ġpress": 1170,
      "Ġhapp": 1171,
      "Ġorder": 1172,
      "rap": 1173,
      "Ġstud": 1174,
      "Ġfree": 1175,
      "ric": 1176,
      "Ġstate": 1177,
      "Ġbegin": 1178,
      "Ġusually": 1179,
      "Ġstep": 1180,
      "ork": 1181,
      "ently": 1182,
      "Ġcause": 1183,
      "ps": 1184,
      "arent": 1185,
      "ines": 1186,
      "Ġob": 1187,
      "oun": 1188,
      "Ġinter": 1189,
      "Ġleast": 1190,
      ".\"": 1191,
      "ident": 1192,
      "Ġbel": 1193,
      "Ġtype": 1194,
      "led": 1195,
      "oney": 1196,
      "ĠV": 1197,
      "ling": 1198,
      "Ġdoesn": 1199,
      "Ġproduct": 1200,
      "Ġonline": 1201,
      "Ġbeh": 1202,
      "Ġothers": 1203,
      "ĠRe": 1204,
      "ages": 1205,
      "Ġsal": 1206,
      "ĠHowever": 1207,
      "Ġchoose": 1208,
      "raw": 1209,
      "Ġ4": 1210,
      "Ġtest": 1211,
      "Ġgetting": 1212,
      "Ġmind": 1213,
      "Ġyear": 1214,
      "Ġremove": 1215,
      "ully": 1216,
      "ĠAn": 1217,
      "Ġconf": 1218,
      "pecially": 1219,
      "erg": 1220,
      "Ġbottom": 1221,
      "Ġ5": 1222,
      "Ġcontain": 1223,
      "Ġalways": 1224,
      "ants": 1225,
      "Ġroom": 1226,
      "Ġlevel": 1227,
      "ional": 1228,
      "Ġgener": 1229,
      "Ġtell": 1230,
      "Ġproper": 1231,
      "Ġprot": 1232,
      "Ġcreate": 1233,
      "fic": 1234,
      "Ġwon": 1235,
      "ither": 1236,
      "Ġword": 1237,
      "Ġpass": 1238,
      "Ġpres": 1239,
      "cr": 1240,
      "Ġdoing": 1241,
      "Ġca": 1242,
      "ably": 1243,
      "ĠKeep": 1244,
      "Âł": 1245,
      "Ġclass": 1246,
      "Ġapply": 1247,
      "to": 1248,
      "Ġtimes": 1249,
      "Ġtalk": 1250,
      "Ġbusiness": 1251,
      "Ġthose": 1252,
      "ĠĠĠĠĠĠĠĠ": 1253,
      "Ġthree": 1254,
      "atur": 1255,
      "Ġ,,": 1256,
      "less": 1257,
      "cept": 1258,
      "Ġcontact": 1259,
      "ets": 1260,
      "ature": 1261,
      "Ġreally": 1262,
      "yle": 1263,
      "Ġfamily": 1264,
      "Ġvis": 1265,
      "Ġdirect": 1266,
      "fter": 1267,
      "Ġchange": 1268,
      "'ve": 1269,
      "Ġgiv": 1270,
      "Ġspecific": 1271,
      "Ġsecond": 1272,
      "Ġtem": 1273,
      "Ġnext": 1274,
      "Ġprof": 1275,
      "Ġlarge": 1276,
      "Ġwear": 1277,
      "ient": 1278,
      "Ġdoctor": 1279,
      "Ġbuy": 1280,
      "Ġlo": 1281,
      "Ġdist": 1282,
      "ocus": 1283,
      "Ġaccount": 1284,
      "Ġline": 1285,
      "arr": 1286,
      "ior": 1287,
      "Ġparent": 1288,
      "ides": 1289,
      "Ġonce": 1290,
      "Ġpat": 1291,
      "Ġinstead": 1292,
      "Ġsw": 1293,
      "ĠSe": 1294,
      "ify": 1295,
      "Ġresp": 1296,
      "Ġquick": 1297,
      "ene": 1298,
      "Ġespecially": 1299,
      "stand": 1300,
      "oss": 1301,
      "leep": 1302,
      "Ġstand": 1303,
      "cc": 1304,
      "Ġvar": 1305,
      "nect": 1306,
      "acter": 1307,
      "ug": 1308,
      "Ġexerc": 1309,
      "Ġret": 1310,
      "Ġselect": 1311,
      "Ġbook": 1312,
      "ention": 1313,
      "ince": 1314,
      "Ġsol": 1315,
      "Ġdi": 1316,
      ".âĢĿ": 1317,
      "Ġcase": 1318,
      "atter": 1319,
      "Ġincre": 1320,
      "pping": 1321,
      "Ġdam": 1322,
      "ense": 1323,
      "itive": 1324,
      "ases": 1325,
      "ike": 1326,
      "Ġval": 1327,
      "Ġsupport": 1328,
      "Ġfile": 1329,
      "Ġhaving": 1330,
      "Ġbox": 1331,
      "ots": 1332,
      "Ġass": 1333,
      "Ġdone": 1334,
      "Ġtrans": 1335,
      "Ġprevent": 1336,
      "Ġcup": 1337,
      "ian": 1338,
      "ĠRem": 1339,
      "ply": 1340,
      "Ġair": 1341,
      "Ġfil": 1342,
      "Ġ10": 1343,
      "Ġmoney": 1344,
      "ailable": 1345,
      "Ġpartic": 1346,
      "Ġface": 1347,
      "bo": 1348,
      "ues": 1349,
      "Ġstay": 1350,
      "ĠThen": 1351,
      "ĠAfter": 1352,
      "Ġmade": 1353,
      "Ġeither": 1354,
      "Ġrelations": 1355,
      "ason": 1356,
      "gan": 1357,
      "Ġgrou": 1358,
      "ss": 1359,
      "Ġcond": 1360,
      "Ġcent": 1361,
      "side": 1362,
      "Ġactiv": 1363,
      "ĠCl": 1364,
      "Ġmain": 1365,
      "gth": 1366,
      "ics": 1367,
      "gram": 1368,
      "Ġprovide": 1369,
      "Ġnow": 1370,
      "Ġlocal": 1371,
      "Ġbreak": 1372,
      "Ġold": 1373,
      "Ġbutton": 1374,
      "Ġrelationship": 1375,
      "ips": 1376,
      "Ġavailable": 1377,
      "Ġclick": 1378,
      "Ġwebs": 1379,
      "Ġclose": 1380,
      "Ġmark": 1381,
      "br": 1382,
      "Ġmeans": 1383,
      "old": 1384,
      "Ġcoll": 1385,
      "ted": 1386,
      "Ġopp": 1387,
      "ins": 1388,
      "imes": 1389,
      "Ġpract": 1390,
      "Ġmonth": 1391,
      "com": 1392,
      "ails": 1393,
      "ables": 1394,
      "Ġcommon": 1395,
      "Ġlaw": 1396,
      "Ġweight": 1397,
      "Ġspr": 1398,
      "Ġleave": 1399,
      "Ġcertain": 1400,
      "Ġresult": 1401,
      "Ġneeds": 1402,
      "The": 1403,
      "Ġprob": 1404,
      "Ġcover": 1405,
      "ploy": 1406,
      "Ġlearn": 1407,
      "play": 1408,
      "Ġcomfort": 1409,
      "isk": 1410,
      "Ġscreen": 1411,
      "Ġredu": 1412,
      "Ġref": 1413,
      "ficult": 1414,
      "Ġbecome": 1415,
      "Ġdays": 1416,
      "ients": 1417,
      "ats": 1418,
      "Ġlead": 1419,
      "Ġsitu": 1420,
      "Ġshort": 1421,
      "Ġwhether": 1422,
      "lo": 1423,
      "Ġoffer": 1424,
      "gar": 1425,
      "be": 1426,
      "Ġfing": 1427,
      "Ġev": 1428,
      "Ġlay": 1429,
      "Ġhours": 1430,
      "Ġsho": 1431,
      "irc": 1432,
      "Ġnecess": 1433,
      "Ġdifficult": 1434,
      "Ġball": 1435,
      "els": 1436,
      "Ġphone": 1437,
      "Ġ$": 1438,
      "ware": 1439,
      "Ġsn": 1440,
      "Ġfocus": 1441,
      "Ġwind": 1442,
      "Ġclot": 1443,
      "Ġeye": 1444,
      "Ġhot": 1445,
      "Ġaddition": 1446,
      "Ġmen": 1447,
      "Ġsleep": 1448,
      "aces": 1449,
      "Ġcreat": 1450,
      "Ġprogram": 1451,
      "Ġbring": 1452,
      "Ġbit": 1453,
      "Ġnatur": 1454,
      "Ġpol": 1455,
      "Ġhands": 1456,
      "Ġconnect": 1457,
      "ĠTake": 1458,
      "Ġunderstand": 1459,
      "Ġclear": 1460,
      "amp": 1461,
      "Ġmeet": 1462,
      "--": 1463,
      "Ġpersonal": 1464,
      "Ġappear": 1465,
      "de": 1466,
      "Ġaut": 1467,
      "Ġbow": 1468,
      "Ġlow": 1469,
      "Ġsever": 1470,
      "Ġbuild": 1471,
      "med": 1472,
      "alking": 1473,
      "oms": 1474,
      "avor": 1475,
      "sure": 1476,
      "Ġwa": 1477,
      "Ġoption": 1478,
      "Ġsym": 1479,
      "ready": 1480,
      "Ġexperience": 1481,
      "Ġcirc": 1482,
      "Ġinside": 1483,
      "row": 1484,
      "ids": 1485,
      "Ġlast": 1486,
      "Ġmix": 1487,
      "Ġanything": 1488,
      "irt": 1489,
      "Ġbig": 1490,
      "Ġcost": 1491,
      "Ġalready": 1492,
      "ale": 1493,
      "co": 1494,
      "ret": 1495,
      "ĠWhile": 1496,
      "Ġpast": 1497,
      "Ġquestions": 1498,
      "ized": 1499,
      "view": 1500,
      "alf": 1501,
      "Ġcontro": 1502,
      "Ġpurch": 1503,
      "Ġchildren": 1504,
      "Ġfront": 1505,
      "Ġcomput": 1506,
      "Ġmean": 1507,
      "Ġreal": 1508,
      "Ġeasier": 1509,
      "ium": 1510,
      "ĠAdd": 1511,
      "Ġfill": 1512,
      "Ġemploy": 1513,
      "Ġbed": 1514,
      "Ġitems": 1515,
      "Ġgrow": 1516,
      "bers": 1517,
      "Ġstick": 1518,
      "ross": 1519,
      "Ġjob": 1520,
      "Ġhouse": 1521,
      "Ġconc": 1522,
      "ute": 1523,
      "hod": 1524,
      "Ġequ": 1525,
      "Ġdepe": 1526,
      "Ġalong": 1527,
      "Ġtext": 1528,
      "ential": 1529,
      "Ġspace": 1530,
      "Ġregular": 1531,
      "ches": 1532,
      "Ġmem": 1533,
      "mer": 1534,
      "Ġprobably": 1535,
      "Ġsearch": 1536,
      "Ġcook": 1537,
      "Ġfact": 1538,
      "Ġsmo": 1539,
      "iety": 1540,
      "Ġart": 1541,
      "Ġfull": 1542,
      "Ġmakes": 1543,
      "velop": 1544,
      "Ġtaking": 1545,
      "que": 1546,
      "Ġiss": 1547,
      "Ġear": 1548,
      "Ġsimply": 1549,
      "Ġprep": 1550,
      "Ġpage": 1551,
      "Ġseveral": 1552,
      "Ġswe": 1553,
      "Ġrece": 1554,
      "{\\": 1555,
      "Ġidea": 1556,
      "Ġwarm": 1557,
      "Ġheat": 1558,
      "Ġbab": 1559,
      "Ġeat": 1560,
      "Ġwere": 1561,
      "ĠEx": 1562,
      "Ġsoft": 1563,
      "oon": 1564,
      "Ġphys": 1565,
      "ator": 1566,
      "Ġdep": 1567,
      "Ġposition": 1568,
      "ĠInst": 1569,
      "Ġcho": 1570,
      "here": 1571,
      "Ġeyes": 1572,
      "ctions": 1573,
      "Ġelse": 1574,
      "ump": 1575,
      "pper": 1576,
      "Ġchang": 1577,
      "Ġfound": 1578,
      "Ġthin": 1579,
      "cial": 1580,
      "ills": 1581,
      "Ġprofess": 1582,
      "Ġmethod": 1583,
      "Ġwrite": 1584,
      "Ġeasy": 1585,
      "not": 1586,
      "Ġ6": 1587,
      "Ġpost": 1588,
      "Ġstress": 1589,
      "work": 1590,
      "Ġcount": 1591,
      "Ġdesign": 1592,
      "Ġbene": 1593,
      "Ġfold": 1594,
      "Ġlooking": 1595,
      "ime": 1596,
      "ution": 1597,
      "Ġwhite": 1598,
      "Ġfollowing": 1599,
      "Ġmedic": 1600,
      "ouch": 1601,
      "Ġlonger": 1602,
      "Ġbag": 1603,
      "Ġsyst": 1604,
      "wards": 1605,
      "Ġsize": 1606,
      "Ġstop": 1607,
      "ĠĠĠ": 1608,
      "Ġpop": 1609,
      "ĠDe": 1610,
      "Ġspecial": 1611,
      "Ġsurf": 1612,
      "Ġdef": 1613,
      "Ġaccess": 1614,
      "Ġextra": 1615,
      "Ġpiece": 1616,
      "Ġpull": 1617,
      "Ġrecom": 1618,
      "Ġorgan": 1619,
      "joy": 1620,
      "Ġmater": 1621,
      "Ġet": 1622,
      "ote": 1623,
      "Ġphot": 1624,
      "Ġrecomme": 1625,
      "Ġattention": 1626,
      "Ġneg": 1627,
      "itch": 1628,
      "Ġ,,,": 1629,
      "Ġbreat": 1630,
      "Ġaddress": 1631,
      "ges": 1632,
      "mon": 1633,
      "ĠMost": 1634,
      "Ġnear": 1635,
      "sing": 1636,
      "Ġpet": 1637,
      "ters": 1638,
      "Ġcompany": 1639,
      "Ġapplic": 1640,
      "ency": 1641,
      "Ġgame": 1642,
      "Ġworking": 1643,
      "io": 1644,
      "Ġnight": 1645,
      "Ġcomputer": 1646,
      "ĠEn": 1647,
      "aps": 1648,
      "Ġblood": 1649,
      "load": 1650,
      "Ġmaterial": 1651,
      "Ġways": 1652,
      "Ġimpro": 1653,
      "Ġkind": 1654,
      "hy": 1655,
      "astic": 1656,
      "Ġdevelop": 1657,
      "Ġparticular": 1658,
      "Ġprotect": 1659,
      "Ġconvers": 1660,
      "Ġlower": 1661,
      "nded": 1662,
      "Ġkey": 1663,
      "Ġtrying": 1664,
      "Ġlove": 1665,
      "ames": 1666,
      "Ġexercise": 1667,
      "Ġhalf": 1668,
      "Ġcomb": 1669,
      "Ġcool": 1670,
      "Ġmot": 1671,
      "Ġcred": 1672,
      "Ġeasily": 1673,
      "Ġnecessary": 1674,
      "ories": 1675,
      "cum": 1676,
      "Ġhealthy": 1677,
      "Ġcop": 1678,
      "Ġoptions": 1679,
      "ĠMany": 1680,
      "Ġslow": 1681,
      "Ġir": 1682,
      "Ġrisk": 1683,
      "ieve": 1684,
      "Ġcontin": 1685,
      "Ġfit": 1686,
      "Ġetc": 1687,
      "Ġoutside": 1688,
      "Ġcommun": 1689,
      "raight": 1690,
      "Ġdraw": 1691,
      "ightly": 1692,
      "Ġred": 1693,
      "inal": 1694,
      "ased": 1695,
      "aving": 1696,
      "Ġqual": 1697,
      "ird": 1698,
      "Ġready": 1699,
      "ced": 1700,
      "Ġpan": 1701,
      "ances": 1702,
      "Ġmess": 1703,
      "ask": 1704,
      "Ġadv": 1705,
      "Ġdeterm": 1706,
      "fully": 1707,
      "idd": 1708,
      "Ġnorm": 1709,
      "pr": 1710,
      "ipe": 1711,
      "Ġparents": 1712,
      "Ġdate": 1713,
      "iod": 1714,
      "Ġfoods": 1715,
      "ĠPlace": 1716,
      "ume": 1717,
      "Ġcompletely": 1718,
      "Ġpartner": 1719,
      "Ġcomfortable": 1720,
      "ĠSh": 1721,
      "Ġstraight": 1722,
      "Ġlim": 1723,
      "rent": 1724,
      "Ġwebsite": 1725,
      "Ġpick": 1726,
      "aring": 1727,
      "sw": 1728,
      "Ġenjoy": 1729,
      "Ġquickly": 1730,
      "uit": 1731,
      "ilar": 1732,
      "Ġagainst": 1733,
      "cl": 1734,
      "Ġfeet": 1735,
      "Ġble": 1736,
      "ouble": 1737,
      "Ġant": 1738,
      "Ġbehav": 1739,
      "oor": 1740,
      "Ġappro": 1741,
      "Ġocc": 1742,
      "ph": 1743,
      "plain": 1744,
      "Ġwords": 1745,
      "ivid": 1746,
      "Ġcaus": 1747,
      "ited": 1748,
      "fl": 1749,
      "Ġbaby": 1750,
      "Ġisn": 1751,
      "Ġcontrol": 1752,
      "Ġbar": 1753,
      "Ġonto": 1754,
      "Ġwall": 1755,
      "Ġbowl": 1756,
      "Ġbad": 1757,
      "Ġsafe": 1758,
      "Ġproblem": 1759,
      "tain": 1760,
      "ield": 1761,
      "Ġcust": 1762,
      "ared": 1763,
      "Ġstrong": 1764,
      "Ġsympt": 1765,
      "Ġsetting": 1766,
      "Ġabove": 1767,
      "Ġhor": 1768,
      "ĠEven": 1769,
      "Ġremo": 1770,
      "Ġcharacter": 1771,
      "uck": 1772,
      "Ġnatural": 1773,
      "Ġensure": 1774,
      "Ġfoot": 1775,
      "gle": 1776,
      "Ġemot": 1777,
      "olog": 1778,
      "Ġmeas": 1779,
      "ired": 1780,
      "Ġfall": 1781,
      "Ġdocum": 1782,
      "Ġpaint": 1783,
      "ixt": 1784,
      "Ġgroup": 1785,
      "Ġproblems": 1786,
      "sel": 1787,
      "az": 1788,
      "uff": 1789,
      "Ġnotice": 1790,
      "ĠAsk": 1791,
      "ately": 1792,
      "Ġsocial": 1793,
      "Ġsystem": 1794,
      "Ġsimple": 1795,
      "ength": 1796,
      "void": 1797,
      "Ġnever": 1798,
      "Ġperiod": 1799,
      "Ġpieces": 1800,
      "ished": 1801,
      "Ġwithin": 1802,
      "Ġing": 1803,
      "Ġsituation": 1804,
      "Ġi": 1805,
      "Ġmusc": 1806,
      "vices": 1807,
      "Ġsun": 1808,
      "Ġmult": 1809,
      "Ġfast": 1810,
      "Ġhelps": 1811,
      "Ġcourt": 1812,
      "heck": 1813,
      "outh": 1814,
      "itions": 1815,
      "ney": 1816,
      "Ġareas": 1817,
      "ĠInstead": 1818,
      "Ġeverything": 1819,
      "Ġfeeling": 1820,
      "Ġwriting": 1821,
      "Ġdiet": 1822,
      "Ġpractice": 1823,
      "Ġpub": 1824,
      "Ġ8": 1825,
      "Ġreduce": 1826,
      "Ġdrop": 1827,
      "Ġansw": 1828,
      "Ġblack": 1829,
      "acing": 1830,
      "Ġwalk": 1831,
      "rit": 1832,
      "Ġsection": 1833,
      "mediate": 1834,
      "Ġthing": 1835,
      "Ġdid": 1836,
      "ĠLook": 1837,
      "Ġmil": 1838,
      "Ġdeal": 1839,
      "Ġtemper": 1840,
      "ĠCons": 1841,
      "ening": 1842,
      "Ġnut": 1843,
      "Ġperform": 1844,
      "Ġcredit": 1845,
      "wel": 1846,
      "Ġsing": 1847,
      "lling": 1848,
      "Ġprom": 1849,
      "Ġrather": 1850,
      "Ġsqu": 1851,
      "Ġentire": 1852,
      "ands": 1853,
      "uc": 1854,
      "ĠClick": 1855,
      "Ġfour": 1856,
      "Ġdeep": 1857,
      "resh": 1858,
      "Ġincluding": 1859,
      "Ġsour": 1860,
      "Ġsurface": 1861,
      "rect": 1862,
      "Ġdrink": 1863,
      "Ġrese": 1864,
      "ination": 1865,
      "Ġeffective": 1866,
      "Ġworks": 1867,
      "Ġground": 1868,
      "Ġsugar": 1869,
      "Ġactually": 1870,
      "Ġcenter": 1871,
      "par": 1872,
      "Ġveget": 1873,
      "pped": 1874,
      "Ġident": 1875,
      "Ġrecord": 1876,
      "fr": 1877,
      "ee": 1878,
      "Ġsymptoms": 1879,
      "Ġtouch": 1880,
      "ĠCom": 1881,
      "Ġmusic": 1882,
      "Ġsince": 1883,
      "Ġpositive": 1884,
      "Ġmenu": 1885,
      "ĠJust": 1886,
      "Ġincrease": 1887,
      "ixture": 1888,
      "ex": 1889,
      "aste": 1890,
      "Ġwhy": 1891,
      "ires": 1892,
      "Ġbase": 1893,
      "Ġlength": 1894,
      "Ġegg": 1895,
      "abric": 1896,
      "Ġnon": 1897,
      "Ġbrush": 1898,
      "For": 1899,
      "Ġpower": 1900,
      "Ġpict": 1901,
      "Ġlater": 1902,
      "osed": 1903,
      "Ġ20": 1904,
      "ĠRemember": 1905,
      "Ġwhole": 1906,
      "Ġplant": 1907,
      "Ġinstall": 1908,
      "Ġhig": 1909,
      "Ġpressure": 1910,
      "Ġscr": 1911,
      "Ġsimilar": 1912,
      "uss": 1913,
      "Ġimmediate": 1914,
      "book": 1915,
      "Ġmy": 1916,
      "Ġfabric": 1917,
      "Ġreason": 1918,
      "Ġcannot": 1919,
      "Ġvide": 1920,
      "Ġconversation": 1921,
      "Ġproducts": 1922,
      "Ġcomes": 1923,
      "room": 1924,
      "Ġdress": 1925,
      "Ġtypes": 1926,
      "Ġmixture": 1927,
      "ĠâĢĵ": 1928,
      "Ġpack": 1929,
      "Ġtool": 1930,
      "Ġhum": 1931,
      "Ġdark": 1932,
      "Ġanim": 1933,
      "ives": 1934,
      "just": 1935,
      "ĠApp": 1936,
      "Ġinvol": 1937,
      "ĠAt": 1938,
      "Ġfeelings": 1939,
      "chn": 1940,
      "Ġinfect": 1941,
      "Ġheart": 1942,
      "ĠAlso": 1943,
      "Ġreach": 1944,
      "Ġess": 1945,
      "Ġcustom": 1946,
      "Ġsuc": 1947,
      "Ġlab": 1948,
      "Ġaren": 1949,
      "Ġdeg": 1950,
      "nce": 1951,
      "Ġexpect": 1952,
      "Ġcap": 1953,
      "ision": 1954,
      "Ġrele": 1955,
      "Ġrelax": 1956,
      "Ġpresent": 1957,
      "Ġingred": 1958,
      "ains": 1959,
      "Ġver": 1960,
      "Ġcold": 1961,
      "Ġcurrent": 1962,
      "Ġdirectly": 1963,
      "Ġ30": 1964,
      "Ġwood": 1965,
      "ern": 1966,
      "Ġyears": 1967,
      "the": 1968,
      "Ġcorner": 1969,
      "use": 1970,
      "peat": 1971,
      "..": 1972,
      "Ġenter": 1973,
      "Ġglass": 1974,
      "ones": 1975,
      "Ġinstru": 1976,
      "Ġic": 1977,
      "ĠOne": 1978,
      "Ġste": 1979,
      "ipt": 1980,
      "ĠLet": 1981,
      "Ġmoist": 1982,
      "ropr": 1983,
      "bit": 1984,
      "Ġcream": 1985,
      "Ġboard": 1986,
      "Ġself": 1987,
      "Ġcondition": 1988,
      "ĠUn": 1989,
      "day": 1990,
      "Ġdamage": 1991,
      "Ġport": 1992,
      "Ġremember": 1993,
      "Ġ7": 1994,
      "ĠGo": 1995,
      "ĠGet": 1996,
      "Ġfeed": 1997,
      "Ġaffect": 1998,
      "Ġeng": 1999,
      "Ġprofessional": 2000,
      "ropriate": 2001,
      "Ġest": 2002,
      "Ġwindow": 2003,
      "Ġemail": 2004,
      "Ġhowever": 2005,
      "unch": 2006,
      "Th": 2007,
      "Ġspend": 2008,
      "Ġrub": 2009,
      "Ġparty": 2010,
      "ffe": 2011,
      "ĠAvoid": 2012,
      "idence": 2013,
      "Ġhad": 2014,
      "Ġobject": 2015,
      "Ġthick": 2016,
      "Ġpar": 2017,
      "Ġaccept": 2018,
      "board": 2019,
      "Ġimprove": 2020,
      "ined": 2021,
      "ring": 2022,
      "Ġ=": 2023,
      "iddle": 2024,
      "Ġelect": 2025,
      "ored": 2026,
      "Ġwatch": 2027,
      "Ġgir": 2028,
      "Ġhy": 2029,
      "Ġreturn": 2030,
      "wise": 2031,
      "ĠStart": 2032,
      "ĠNe": 2033,
      "Ġbal": 2034,
      "Ġda": 2035,
      "Ġcoun": 2036,
      "Ġsepar": 2037,
      "Ġtreatment": 2038,
      "Ġcell": 2039,
      "ement": 2040,
      "vious": 2041,
      "Ġdel": 2042,
      "Ġmatter": 2043,
      "Ġlive": 2044,
      "Ġz": 2045,
      "Ġeveryone": 2046,
      "Ġevent": 2047,
      "Ġtable": 2048,
      "Ġplastic": 2049,
      "Ġtechn": 2050,
      "Ġgre": 2051,
      "over": 2052,
      "ensive": 2053,
      "where": 2054,
      "Ġslightly": 2055,
      "Ġcolors": 2056,
      "Ġshape": 2057,
      "Ġinstance": 2058,
      "Ġsides": 2059,
      "Ġmouth": 2060,
      "ĠOr": 2061,
      "Ġindivid": 2062,
      "Ġconst": 2063,
      "Ġteam": 2064,
      "Ġbro": 2065,
      "icle": 2066,
      "Ġcorrect": 2067,
      "Ġfre": 2068,
      "dr": 2069,
      "Ġsound": 2070,
      "Ġphysical": 2071,
      "Ġwash": 2072,
      "Ġrout": 2073,
      "Ġfresh": 2074,
      "000": 2075,
      "like": 2076,
      "Ġmod": 2077,
      "Ġfavor": 2078,
      "Ġbenef": 2079,
      "ites": 2080,
      "Ġdetermine": 2081,
      "eds": 2082,
      "Ġeating": 2083,
      "though": 2084,
      "ĠThat": 2085,
      "Ġhere": 2086,
      "Ġflow": 2087,
      "ists": 2088,
      "Ġpurchase": 2089,
      "Ġbehavior": 2090,
      "Ġmom": 2091,
      "Ġservice": 2092,
      "Ġinches": 2093,
      "Ġseem": 2094,
      "Ġmedical": 2095,
      "Ġnegative": 2096,
      "Ġfur": 2097,
      "Ġletter": 2098,
      "mit": 2099,
      "urt": 2100,
      "hol": 2101,
      "ĠWhat": 2102,
      "Ġhang": 2103,
      "aves": 2104,
      "head": 2105,
      "Ġbelow": 2106,
      "ift": 2107,
      "Ġjud": 2108,
      "crib": 2109,
      "Ġfloor": 2110,
      "Ġdaily": 2111,
      "Ġnote": 2112,
      "ĠConsider": 2113,
      "Ġmiddle": 2114,
      "Ġspray": 2115,
      "Ġprefer": 2116,
      "hedu": 2117,
      "sh": 2118,
      "ries": 2119,
      "ified": 2120,
      "Ġtypically": 2121,
      "Ġtape": 2122,
      "Ġ15": 2123,
      "por": 2124,
      "Ġlocation": 2125,
      "Ġenc": 2126,
      "Ġtraining": 2127,
      "soci": 2128,
      "Ġapplication": 2129,
      "rees": 2130,
      "Ġgeneral": 2131,
      "icking": 2132,
      "Ġflat": 2133,
      "Ġfat": 2134,
      "Ġattor": 2135,
      "ĠHe": 2136,
      "style": 2137,
      "ortun": 2138,
      "Ġingredients": 2139,
      "ital": 2140,
      "Ġproject": 2141,
      "ĠFind": 2142,
      "Ġcalled": 2143,
      "Ġsave": 2144,
      "Ġstyle": 2145,
      "Ġfive": 2146,
      "Ġanswer": 2147,
      "Ġtalking": 2148,
      "ĠSet": 2149,
      "acks": 2150,
      "orts": 2151,
      "Ġrunning": 2152,
      "ique": 2153,
      "Ġhigher": 2154,
      "Ġter": 2155,
      "Ġmeasure": 2156,
      ",\"": 2157,
      "iding": 2158,
      "ergy": 2159,
      "Ġimmediately": 2160,
      "of": 2161,
      "ĠBut": 2162,
      "icate": 2163,
      "Ġspeak": 2164,
      "umb": 2165,
      "ĠCheck": 2166,
      "acher": 2167,
      "angu": 2168,
      "Ġkit": 2169,
      "ĠLe": 2170,
      "Ġperfect": 2171,
      "Ġsalt": 2172,
      "Ġtemperature": 2173,
      "ational": 2174,
      "Ġburn": 2175,
      "Ġappropriate": 2176,
      "Ġsuccess": 2177,
      "Ġgreen": 2178,
      "Ġview": 2179,
      "Ġfish": 2180,
      "ron": 2181,
      "ging": 2182,
      "Ġvol": 2183,
      "asing": 2184,
      "ounds": 2185,
      "Ġclothes": 2186,
      "Ġnormal": 2187,
      "Ġabs": 2188,
      "Ġwom": 2189,
      "Ġsex": 2190,
      "Ġma": 2191,
      "Ġchanges": 2192,
      "Ġmonths": 2193,
      "Ġinj": 2194,
      "ression": 2195,
      "Ġtherap": 2196,
      "dis": 2197,
      "Ġrepl": 2198,
      "iver": 2199,
      "Ġrequired": 2200,
      "Ġpattern": 2201,
      "Ġcopy": 2202,
      "Ġlegs": 2203,
      "Ġblock": 2204,
      "Ġfield": 2205,
      "ises": 2206,
      "kes": 2207,
      "Ġparts": 2208,
      "ĠCont": 2209,
      "Ġinvest": 2210,
      "Ġvalue": 2211,
      "ees": 2212,
      "ĠPro": 2213,
      "Ġtrust": 2214,
      "Ġeff": 2215,
      "Ġmilk": 2216,
      "by": 2217,
      "Ġones": 2218,
      "Ġage": 2219,
      "Ġbottle": 2220,
      "Ġskills": 2221,
      "Ġdecide": 2222,
      "Ġcontinue": 2223,
      "ls": 2224,
      "Ġroll": 2225,
      "Ġtend": 2226,
      "Ġgently": 2227,
      "Ġsmaller": 2228,
      "Ġactivities": 2229,
      "Ġworld": 2230,
      "light": 2231,
      "rib": 2232,
      "Ġweeks": 2233,
      "Ġopportun": 2234,
      "Ġtap": 2235,
      "Ġ9": 2236,
      "ĠWith": 2237,
      "Ġintern": 2238,
      "ife": 2239,
      "Ġje": 2240,
      "Ġarr": 2241,
      "unt": 2242,
      "Ġlog": 2243,
      "Ġcou": 2244,
      "set": 2245,
      "ief": 2246,
      "Ġdepending": 2247,
      "cohol": 2248,
      "Ġwait": 2249,
      "Ġcourse": 2250,
      "Ġpublic": 2251,
      "Ġsoon": 2252,
      "Ġju": 2253,
      "end": 2254,
      "Ġbath": 2255,
      "iving": 2256,
      "Ġdownload": 2257,
      "Ġresults": 2258,
      "Ġlines": 2259,
      "Ġteacher": 2260,
      "ery": 2261,
      "Ġgenerally": 2262,
      "upp": 2263,
      "ĠNot": 2264,
      "orth": 2265,
      "ream": 2266,
      "Ġlangu": 2267,
      "Ġoffice": 2268,
      "Ġlarger": 2269,
      "Ġvariety": 2270,
      "Ġtrave": 2271,
      "Ġneck": 2272,
      "Ġadjust": 2273,
      "Ġsell": 2274,
      "Ġmoving": 2275,
      "Ġcases": 2276,
      "Ġserious": 2277,
      "hedule": 2278,
      "ental": 2279,
      "sp": 2280,
      "Ġstudy": 2281,
      "ĠĠĠĠĠĠĠĠĠ": 2282,
      "Ġbased": 2283,
      "Ġnice": 2284,
      "Ġbutter": 2285,
      "ences": 2286,
      "raft": 2287,
      "Ġsmooth": 2288,
      "ng": 2289,
      "Ġra": 2290,
      "Ġstren": 2291,
      "oles": 2292,
      "Ġlink": 2293,
      "Ġneeded": 2294,
      "word": 2295,
      "In": 2296,
      "Ġsaying": 2297,
      "Ġvers": 2298,
      "Ġexperi": 2299,
      "ĠPut": 2300,
      "augh": 2301,
      "atever": 2302,
      "Ġstores": 2303,
      "cent": 2304,
      "for": 2305,
      "}}": 2306,
      "Ġloo": 2307,
      "iple": 2308,
      "Ġexact": 2309,
      "Ġissues": 2310,
      "ato": 2311,
      "Ġsend": 2312,
      "Ġchance": 2313,
      "Ġlooks": 2314,
      "izing": 2315,
      "Ġdiscuss": 2316,
      "Ġbasic": 2317,
      "Ġfingers": 2318,
      "Ġpow": 2319,
      "Ġrespons": 2320,
      "ze": 2321,
      "oint": 2322,
      "ggest": 2323,
      "Ġallows": 2324,
      "Ġice": 2325,
      "Ġseconds": 2326,
      "Ġforward": 2327,
      "ĠĠĠĠĠĠ": 2328,
      "Ġedge": 2329,
      "Ġicon": 2330,
      "Ġbrown": 2331,
      "Ġcand": 2332,
      "Ġ12": 2333,
      "Ġwin": 2334,
      "Ġadditional": 2335,
      "Ġaud": 2336,
      "Ġstru": 2337,
      "ming": 2338,
      "ĠBefore": 2339,
      "cript": 2340,
      "Ġsingle": 2341,
      "Ġsometimes": 2342,
      "Ġdig": 2343,
      "Ġresearch": 2344,
      "Ġtowel": 2345,
      "Ġacross": 2346,
      "ob": 2347,
      "Ġbecom": 2348,
      "Ġsolution": 2349,
      "ules": 2350,
      "Ġreceive": 2351,
      "ising": 2352,
      "cing": 2353,
      "Ġcleaning": 2354,
      "Ġfut": 2355,
      "aging": 2356,
      "Ġhelpful": 2357,
      "Ġbehind": 2358,
      "ateg": 2359,
      "Ġrequest": 2360,
      "ĠSo": 2361,
      "Ġspread": 2362,
      "Ġmeat": 2363,
      "Ġlayer": 2364,
      "Ġshare": 2365,
      "ĠâĢĶ": 2366,
      "Ġhorse": 2367,
      "Ġdevice": 2368,
      "10": 2369,
      "Ġvideo": 2370,
      "Ġfar": 2371,
      "Ġorig": 2372,
      "Ġenergy": 2373,
      "ĠChoose": 2374,
      "Ġgets": 2375,
      "ww": 2376,
      "Ġdrive": 2377,
      "agn": 2378,
      "Ġchoice": 2379,
      "Ġnet": 2380,
      "Ġimage": 2381,
      "Ġreact": 2382,
      "yc": 2383,
      "ism": 2384,
      "wh": 2385,
      "Ġadding": 2386,
      "eth": 2387,
      "Ġminim": 2388,
      "rodu": 2389,
      "Ġdoor": 2390,
      "Ġhappen": 2391,
      "Ġattorney": 2392,
      "ization": 2393,
      "Ġblue": 2394,
      "Ġexcess": 2395,
      "Ġ--": 2396,
      "St": 2397,
      "rew": 2398,
      "asp": 2399,
      "Ġpoints": 2400,
      "Ġvegetables": 2401,
      "Ġglue": 2402,
      "ĠY": 2403,
      "Ġtakes": 2404,
      "display": 2405,
      "ese": 2406,
      "\".": 2407,
      "Ġsoil": 2408,
      "Ġmembers": 2409,
      "Ġgar": 2410,
      "Ġfuture": 2411,
      "Ġstory": 2412,
      "Ġcards": 2413,
      "arning": 2414,
      "Ġheav": 2415,
      "Ġspot": 2416,
      "Ġreading": 2417,
      "Ġtowards": 2418,
      "displaystyle": 2419,
      "Ġdisplay": 2420,
      "Ġcontract": 2421,
      "Ġanx": 2422,
      "jor": 2423,
      "ining": 2424,
      "Ġtax": 2425,
      "Ġinterested": 2426,
      "Ġfig": 2427,
